Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/10-prosent-flere-leger-i-sykehjemmene_id_609545.html.tmx
Source language: nob
Languages: sme

source: 10 prosent flere leger i sykehjemmene - regjeringen.no
sme: Buhcciidsiiddain 10 proseanta eanet doaktárat Historjjálaš arkiiva

source: 10 prosent flere leger i sykehjemmene
sme: Buhcciidsiiddain lea doavttirjahkibarggu lohku lassánan 10 proseanttain 2009:s. – Fuolahusplána 2015:s lea mihttomearri lasihit buhcciidsiidda doavttirlogu.

source: Tallet på legeårsverk i sykehjemmene økte med 10 prosent i 2009. – I Omsorgsplan 2015 har vi som mål å få flere leger inn i sykehjemmene.
sme: Buhcciidsiiddain lea doavttirjahkibarggu lohku lassánan 10 proseanttain 2009:s. – Fuolahusplána 2015:s lea mihttomearri lasihit buhcciidsiidda doavttirlogu.

source: Det har vi greid, sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen.
sme: Dan leat nagodan, dadjá dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen.

source: Det er nye KOSTRA-tall fra Statistisk sentralbyrå som viser økningen i legedekning på sykehjemmene.
sme: Leat Statistihkalaš guovddášbyrå ođđa KOSTRA-logut mat čájehit buhcciidsiiddaid doavttirlogu lassáneami.

source: – Gjennom fylkesmennene har regjeringen bedt kommunene fastsette egne mål for legedekningen.
sme: – Fylkkamánniid bokte lea ráđđehus bivdán gielddaid bidjat iežaset mihttomeriid doavttirlogu ektui.

source: Det er svært gledelig å se at flere leger jobber med eldre i sykehjemmene, sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen.
sme: Lea hui illudahtti oaidnit ahte eanet doaktárat barget buhcciidsiiddain orru boarrásiiguin, dadjá dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen.

source: Siden 2005 har det vært en samlet økning på 16.000 årsverk i omsorgssektoren.
sme: 2005 rájes leat fuolahussuorggis obbalaš virgelasáhus leamaš 16 000 jahkivirggi.

source: – Ved valget i 2005 lovet vi 10.000 årsverk.
sme: – 2005 válggas lohpideimmet 10 000 jahkivirggi.

source: Det oppfylte vi til gangs.
sme: Dán leat eambbo go ollášuhttán.

source: Nå er vi godt i gang med å oppfylle løftet fra i fjor om 12.000 nye årsverk innen 2015, sier Strøm-Erichsen.
sme: Dál leat bures bargamin diimmáš lohpádusa ollášuhttimiin, ahte 2015 rádjái bohtet 12 000 ođđa jahkivirggi, dadjá Strøm-Erichsen.

source: Kostra-tallene viser at kommunene satte inn 1.800 nye årsverk i omsorgssektoren i 2009.
sme: Kostra-logut čájehit ahte gielddat lasihedje fuolahussuorggi jahkivirggiid 1 800:in 2009:s.

source: – Dette er en svært gledelig utvikling.
sme: – Dát lea hui illudahtti ovdáneapmi.

source: Det viser at kommunene satser tungt på omsorgstjenestene.
sme: Dát čájeha ahte gielddat bidjet searaid fuolahusbálvalusaide.

source: Det som er ekstra gledelig er at økningen består i personell med helse- og sosialutdanning.
sme: Dat mii illudahttá erenoamážit, lea ahte ođđa virggiide leat biddjon olbmot geain lea dearvvašvuohta- ja sosiálaoahppu.

source: Det betyr høyere kvalitet på tjenesten og økt trygghet for brukerne, sier helse- og omsorgsministeren.
sme: Dát dagaha buoret bálvalusaid ja geavaheddjiide oadjebasat dili, dadjá dearvvašvuođa- ja fuolahusministtar.
